{
  "app": {
    "Home": "Home",
    "toothache": "Toothache",
    "Care_teeth": "Tooth Care",
    "Clinic": "Clinic",
    "Support": "Support",
    "Dental_Council": "Dental Council",
    "Public_Relations": "Public Relations",
    "Press_release": "Press Release",
    "knowledge_news": "News and Knowledge",
    "knowledge": "Knowledge",
    "knowledge_link": "Knowledge Link",
    "General": "General",
    "Theme": "Theme",
    "Themesetting": "Change Theme",
    "Language": "Language",
    "LanguageDetel": "Change Language",
    "Details": "Details:",
    "Address": "Address:",
    "Time": "Operating Days:",
    "Time_Out": "Closed Days:",
    "View_more": "View More",
    "Category": "Category",
    "Location": "Location of Dental Council",
    "About": "About Us",
    "Help": "Help and Support",
    "HelpTile": "Help and Support Center",
    "Manual": "Manual",
    "ManualTitle": "User Manual",
    "call": "Contact",
    "chat": "Chatbot"
  },

  "DB": {
    "Dental_Benefits": "Dental Benefits",
    "DBN1": "1. Reimbursable Benefits",
    "DBN1_L1": "You can claim expenses from the government according to the rates set by the Comptroller General's Department, Ministry of Finance, as follows: \n(Filling, tooth extraction, wisdom tooth removal, other surgeries (related to the oral cavity and jaw),",
    "DBN1_L2": "periodontal disease treatment, root canal treatment, correction of malocclusion, fluoride treatment for the whole mouth, dental splint, bleaching of non-vital teeth,",
    "DBN1_L3": "prosthetic obturator (for cleft palate) (check prices at any government dental service). The receipt from a state medical facility can be reimbursed from the government agency of origin.",
    "DBN1_L4": "Alternatively, you can use a direct payment card (online) at the state medical facility where you are treated, within 1 year from the date on the receipt.",
    "DBN1_L5": "You cannot claim for pit and fissure sealants, bleaching of vital teeth, or any orthodontic appliances as of August 1, 2008.",
    "DBN1_L6": "Government officials can claim for removable plastic dentures and crowns. You must pay in advance and submit the receipt for reimbursement afterward.",
    "DBN2": "2. Social Security Benefits",
    "DBN2_L1": "You can claim expenses from the Social Security Office, up to 250 baht per visit, twice a year for the following treatments: fillings, scaling, extractions, and removable plastic dentures.",
    "DBN2_L2": "(For dentures: up to 5 teeth, 1,200 baht, more than 5 teeth, 1,400 baht). Submit the receipt from a state or private medical facility along with a dental certificate.",
    "DBN2_L3": "You must claim reimbursement from the Social Security Office within 1 year from the date on the receipt.",
    "DBN3": "3. Universal Healthcare (Gold Card)",
    "DBN3_L1": "You can receive free dental care at the government hospital listed on your Gold Card, including fillings, periodontal treatment, tooth extractions, and removable plastic dentures.",
    "DBN3_L2": "You can get a new denture every 5 years. (Check Gold Card benefits at any Ministry of Public Health service unit).",
    "DBN3_L3": " Consumer Protection Subcommittee, Dental Council."
  },

  "DPR": {
    "Dental_patient_rights": "Dental Patient Rights",
    "DPRN1": "Dental Patient Rights",
    "DPRN1_L1": "The Dental Council regulations on the Code of Professional Ethics regarding patient rights in dentistry, issued in 1998.",
    "DPRN1_L2": "The patient rights declaration, jointly issued by the Medical Professional Council and the Ministry of Public Health on April 16, 1998, aims to certify the rights of patients to receive medical services. Although it is not legally binding, the Dental Council, as a professional medical organization, supports this declaration. Therefore, to ensure dental professionals fully recognize and adhere to patient rights, the declaration should be given legal effect to protect patients receiving dental services.",
    "DPRN1_L3": "By virtue of Sections 8 (4), 9 (7), and 23 (4) (ฏ) (ฌ) of the Dental Professions Act of 1994, with the consent of the special executive committee under Section 27 and the resolution of the Dental Professional Council in the /2550 meeting held in 2007, the Dental Professional Council issued regulations on professional ethics concerning patient rights in dentistry.",
    "DPRN1_L4": "1. The provisions of these regulations shall be considered the Code of Professional Ethics for dental professionals, according to the Dental Council's regulations on professional ethics. 'Patient' refers to individuals receiving dental services.",
    "DPRN1_L5": "2. Revoke the statement in Section 15 of the Dental Council's regulations on professional ethics in dentistry, issued in 1995.",
    "DPRN1_L6": "3. Dental professionals must acknowledge that every patient has a fundamental right to receive healthcare services as prescribed by the Constitution.",
    "DPRN1_L7": "4. Dental professionals must provide sufficient and clear information to enable patients to make informed decisions about giving or withholding consent, except in urgent or necessary cases.",
    "DPRN1_L8": "5. Dental professionals must provide immediate assistance to patients in life-threatening conditions without regard to whether the patient requests help or not.",
    "DPRN1_L9": "6. Dental professionals must disclose their name, surname, and professional category to the patient upon request.",
    "DPRN1_L10": "7. Dental professionals must be willing to listen to the patient's opinions and allow the patient to seek opinions from other healthcare professionals. Patients have the right to request a change of healthcare provider or facility.",
    "DPRN1_L11": "8. Dental professionals must provide complete information and explanations to allow patients to decide whether to participate or withdraw from research experiments.",
    "DPRN1_L12": "9. Dental professionals must give patients the opportunity to receive information about their own treatment as recorded in medical records, upon patient request. However, such information must not violate the privacy rights of other individuals.",
    "DPRN1_L13": "10. Dental professionals must grant parents, guardians, or representatives the right to exercise the patient's rights on behalf of patients who are children under 18 or individuals with physical or mental disabilities who cannot exercise their rights themselves. This regulation takes effect from the day following its publication in the Royal Gazette.",
    "DPRN2": "Patient's Rights",
    "DPRN2_L1": "'Rights' is a word that has been quite popular in recent political events in our country. Whether it is the yellow shirt or red shirt groups, they often claim that their rallies are their rights under the Constitution of the Kingdom of Thailand, 2007, Article 63, which states that individuals have the right to peacefully assemble without weapons. But what about patients? What rights do they have? Are there laws protecting their rights?",
    "DPRN2_L2": "Patient rights have two components: natural rights, which arise when an individual is in a patient status, such as the right to know who is providing treatment, the method of treatment, and what is being used. These rights arise naturally and do not need to be legislated; they can always be asked.",
    "DPRN2_L3": "The other component of patient rights is rights established by law to protect patients, such as Article 51 of the Constitution of Thailand, 2007, which states that individuals have the right to receive appropriate and standardized public health services, and indigent persons have the right to receive medical care from public healthcare facilities free of charge. Individuals have the right to receive healthcare services from the state, which must be comprehensive and efficient.",
    "DPRN2_L4": "To ensure patients are aware of their rights, whether natural or legislated, and to promote a good relationship between patients and healthcare professionals based on mutual understanding and trust, healthcare professional organizations—such as the Medical Council, Nursing Council, Pharmacy Council, Dental Council, and the Committee on the Control of the Practice of Healing Arts—have compiled and published a Patient Rights Declaration. All healthcare facilities, whether government or private, must display this declaration to inform patients of their rights. The declaration includes 10 rights. Some people may have seen it but not read it carefully. I encourage everyone to read it in detail when visiting a healthcare facility. Here are the patient rights explained in detail:",
    "DPRN2_L5": "1. It is the right of everyone to receive healthcare services as prescribed in the Constitution of Thailand, currently the 2007 Constitution. Article 51 provides that all individuals have the right to receive appropriate and standardized healthcare services that are universally accessible and efficient.",
    "DPRN2_L6": "2. The right to receive services without discrimination based on social status, race, nationality, religion, social or political ideology, gender, age, or physical appearance. No matter who you are, whether you support any political party, wear a red or yellow shirt, are rich or poor, young or old, handsome or not, everyone has the right to receive services equally. In reality, however, there are often issues, especially regarding socioeconomic status, with complaints that the poor receive different treatment than the rich.",
    "DPRN2_L7": "3. The right to sufficient information about one's condition, such as the disease, treatment methods, recovery chances, and treatment costs. Patients have the right to ask questions and, in some cases, choose a treatment method or even refuse treatment. This is necessary because, with a high number of patients and limited time, detailed explanations may not always be provided, or patients may forget or not understand the information provided.",
    "DPRN2_L8": "4. In life-threatening emergencies, individuals have the right to receive immediate assistance without having to request it. Unfortunately, incidents occur where patients in emergency conditions are denied treatment due to financial questions, which should not happen.",
    "DPRN2_L9": "5. The right to know the names of healthcare providers, such as doctors or nurses providing treatment (names are usually posted outside examination rooms).",
    "DPRN2_L10": "6. The right to seek opinions from other healthcare professionals and the right to change healthcare providers or facilities. If a patient doubts the diagnosis or treatment, they have the right to seek a second opinion. If dissatisfied with a particular doctor, they have the right to request a change.",
    "DPRN2_L11": "7. The right to privacy, which is an ethical requirement in healthcare professions, must be strictly followed unless the patient consents or the law requires disclosure.",
    "DPRN2_L12": "8. The right to receive comprehensive information to decide whether to participate or withdraw from research experiments. As a patient, you have the right to know the details, risks, benefits, and duration of the experiment.",
    "DPRN2_L13": "9. The right to receive information regarding personal medical treatment as recorded in medical records, upon request. This does not extend to obtaining the medical records themselves, as they are the property of the healthcare facility.",
    "DPRN2_L14": "10. Parents, legal guardians, or representatives may exercise patient rights on behalf of minors under the age of eighteen or individuals with physical or mental disabilities who cannot exercise their rights.",
    "DPRN2_L15": "These are the 10 patient rights. Issues often arise with the third right regarding access to sufficient information about the disease, treatment procedures, outcomes, side effects, and other relevant details. Misunderstandings in these areas can lead to complaints or legal actions. Another common issue is related to the ninth right, where patients may request treatment information for continued care or other purposes. If patients insist on obtaining copies of medical records, healthcare facilities must comply, though they may feel at risk of lawsuits, leading to a breakdown in patient-healthcare professional relationships. X-ray films and dental impressions are additional medical evidence and must be retained for at least five years. Patients may request copies by officially signing for them."
  },
  
  "DS": {
    "Dental_service": "Dental Service Fees",
    "DSN1": "Dental Service Fees",
    "DSN1_L1": "In establishing public healthcare service fees for reimbursement at government healthcare facilities, the Ministry of Finance, through the Comptroller General's Department, has based the rates on data used by the Ministry of Public Health.",
    "DSN1_L2": "The rates are calculated using the fee structure of public healthcare services under the Ministry of Public Health from 2004 as a basis, due to its comprehensive nature, with representatives from various healthcare facilities, including university hospitals, Ministry of Defense hospitals, and Ministry of Public Health hospitals, participating in the determination process.",
    "DSN1_L3": "Dental service fees refer to fees for dental treatments, calculated per procedure or condition, and include costs for basic tools, medicines, and consumable materials.",
    "DSN1_L4": "Dental service fees eligible for reimbursement must be for treating an illness or accident, such as tooth extraction, dental filling, scaling, and orthodontics in cases of accidents (with a certified document as proof for reimbursement). This also includes dental impressions for treatment purposes.",
    "DSN1_L5": "Orthodontics, dental posts, dentures, crowns, and preventive procedures (such as fissure sealants and fluoride coating) are not eligible for reimbursement.",
    "DSN2": "Notes",
    "DSN2_L1": "1. The hospital management committee should determine and announce the lab fee rates annually.",
    "DSN2_L2": "- LAB rates can be adjusted up to 10% above the cost in cases involving prosthetic dental services for accident patients.",
    "DSN2_L3": "- LAB",
    "DSN2_L4": "2. Any dental service fees not specified in these rates are not eligible for reimbursement.",
    "DSN3": "Principles and Concepts",
    "DSN3_L1": "In establishing public healthcare service fees for reimbursement at government healthcare facilities, the Ministry of Finance, through the Comptroller General's Department,",
    "DSN3_L2": "has based the rates on data used by the Ministry of Public Health for determining healthcare service rates.",
    "DSN3_L3": "The 2004 fee structure of public healthcare services under the Ministry of Public Health was used as a basis, due to its comprehensiveness. Representatives from various healthcare facilities, including",
    "DSN3_L4": "university hospitals, Ministry of Defense hospitals, and Ministry of Public Health hospitals, participated in the review process. The service rates consist of:",
    "DSN3_L5": "1. Labor Cost (LC): Calculated based on remuneration outside of the government budget at a rate of 50% of the labor cost of the Ministry of Public Health.",
    "DSN3_L6": "2. Material Cost (MC): Calculated from materials used by the healthcare facility in providing the specific service.",
    "DSN3_L7": "3. Capital Cost (CC): Calculated from the depreciation of medical equipment and buildings used in providing the specific service.",
    "DSN3_L8": "Depreciation of medical equipment is based on the lifespan of each type of equipment, while buildings are depreciated based on a 25-year lifespan.",
    "DSN3_L9": "4. Overhead Cost: Calculated as 20% of the total direct cost (LC, MC, and CC).",
    "DSN3_L10": "Overhead cost is an indirect cost resulting from the shared use of resources across all hospital departments,",
    "DSN3_L11": "such as utilities. Normally, calculations involve cost allocation (apportionment) from all support units to each production unit in proportion to hours worked or activities performed.",
    "DSN3_L12": "If cost allocation based on actual use is not possible, direct costs can be used.",
    "DSN3_L13": "5. Future Development Cost: Profit allocated for development, currently set at 20-25% of the total LC, MC, CC, and Overhead Cost.",
    "DSN3_L14": "(subject to change depending on policy). For medication costs, reimbursement is allowed by adding a markup",
    "DSN3_L15": "in steps to reflect appropriateness based on the cost per unit, as the service fee calculation already includes both cost and profit.",
    "DSN3_L16": "Therefore, it is unnecessary to use profit from medication costs to subsidize other service fees.",
    "DSN3_L17": "The following are the 16 categories of public healthcare service fees for reimbursement in government healthcare facilities, based on inpatient expenditure categories:",
    "DSN4": "Reimbursement for Public Healthcare Service Fees",
    "DSN4_L1": "Public healthcare service fees for reimbursement in government healthcare facilities are divided into 16 categories, based on inpatient expenditure categories:",
    "DSN4_L2": "Category 1: Room and board fees",
    "DSN4_L3": "Category 2: Prosthetic devices and treatment equipment fees",
    "DSN4_L4": "Category 3: Medication and intravenous nutrition fees",
    "DSN4_L5": "Category 4: Discharge medication fees",
    "DSN4_L6": "Category 5: Non-medication medical supplies fees",
    "DSN4_L7": "Category 6: Blood and blood component service fees",
    "DSN4_L8": "Category 7: Medical and pathological diagnostic testing fees",
    "DSN4_L9": "Category 8: Radiological diagnostic and treatment fees",
    "DSN4_L10": "Category 9: Fees for other specialized diagnostic methods",
    "DSN4_L11": "Category 10: Medical equipment and supplies fees",
    "DSN4_L12": "Category 11: Surgical and anesthesia procedure fees",
    "DSN4_L13": "Category 12: Nursing service fees",
    "DSN4_L14": "Category 13: Dental service fees",
    "DSN4_L15": "Category 14: Physical therapy and rehabilitation service fees",
    "DSN4_L16": "Category 15: Acupuncture service fees and other healing arts treatment fees",
    "DSN4_L17": "Category 16: Other service fees not directly related to medical treatment"
  },
  "His": {
    "HisH": "History",
    "HisN1": "Establishment Date of the Dental Council",
    "HisN1_L1": "The Dental Council was established as a legal entity on September 6, 1994, under the law called the \"Dental Professions Act, 1994\".",
    "HisN2": "Objectives of the Dental Council",
    "HisN2_L1": "1. To promote education, research, and professional practice in dentistry.",
    "HisN2_L2": "2. To promote unity and uphold the honor of its members.",
    "HisN2_L3": "3. To protect rights, ensure fairness, and promote the welfare of its members.",
    "HisN2_L4": "4. To regulate the conduct of dental professionals according to the code of ethics in dentistry.",
    "HisN2_L5": "5. To assist, advise, disseminate, and educate the public and other organizations about dental health and dental public health.",
    "HisN2_L6": "6. To provide advice or recommendations to the government on dental health and dental public health.",
    "HisN2_L7": "7. To represent dental professionals in Thailand.",
    "HisN3": "Roles and Responsibilities of the Dental Council",
    "HisN3_L1": "1. To register and issue licenses to those applying to be dental professionals.",
    "HisN3_L2": "2. To adjudicate cases where dental professionals are accused or charged with violating the code of ethics, which includes:",
    "HisN3_L3": "\t\t2.1 Dismissing the charge or accusation.",
    "HisN3_L4": "\t\t2.3 Probation.",
    "HisN3_L5": "\t\t2.4 Temporarily suspending the license for a specified period, not exceeding two years.",
    "HisN3_L6": "\t\t2.5 Revoking the license.",
    "HisN3_L7": "3. To certify degrees, diplomas in dentistry, or professional certificates in dentistry from various institutions for the purpose of applying for membership in the Dental Council.",
    "HisN3_L8": "4. To certify curricula for training specialists in various fields of dentistry provided by institutions offering specialized training.",
    "HisN3_L9": "5. To certify the academic status of institutions providing training as mentioned in (4).",
    "HisN3_L10": "6. To issue approval certificates or diplomas demonstrating knowledge and expertise in various fields of dentistry, and other professional dental certificates.",
    "HisN3_L11": "7. To conduct activities according to the objectives of the Dental Council.",
    "HisN4": "Definition of the Dental Profession",
    "HisN4_L1": "1. A profession involving activities performed on humans.",
    "HisN4_L2": "2. Involving the examination, diagnosis, treatment, or prevention of:",
    "HisN4_L3": "\t\t2.1 Dental diseases.",
    "HisN4_L4": "\t\t2.2 Diseases of organs related to teeth.",
    "HisN4_L5": "\t\t2.3 Diseases of oral organs.",
    "HisN4_L6": "\t\t2.4 Diseases of the jaw and facial bones related to the jaw.",
    "HisN4_L7": "3. Surgical procedures and other actions for the treatment, restoration, and rehabilitation of oral organs and facial bones related to the jaw.",
    "HisN4_L8": "4. Dental work within the oral cavity.",
    "HisN5": "Composition of the Dental Council",
    "HisN5_L1": "The Dental Council Board consists of 32 members from three different sources, as detailed below:",
    "HisN5_L2": "*Effective from Term 6 (2010-2013)*",
    "HisN5_L3": "1. Direct Board Members: 11 members in total",
    "HisN5_L4": "\t\t1.1 Permanent Secretary of the Ministry of Public Health: 1 member",
    "HisN5_L5": "\t\t1.2 President of the Dental Association of Thailand: 1 member",
    "HisN5_L6": "\t\t1.3 Deans of Faculties of Dentistry: 9 members",
    "HisN5_L7": "2. Appointed Board Members from Three Ministries: 5 members in total",
    "HisN5_L8": "\t\t2.1 Ministry of Public Health: 3 members",
    "HisN5_L9": "\t\t2.2 Ministry of Defense: 1 member",
    "HisN5_L10": "\t\t2.3 Ministry of Interior: 1 member",
    "HisN5_L11": "3. Board Members Elected by Dental Council Members: 16 members"
  },
  "PDC": {
    "Policy_Dental_Council": "Policy of the Dental Council",
    "PDC1": "Vision",
    "PDC2": "Upholding justice, leading development",
    "PDC3": "Establishing treatment standards",
    "PDC4": "For the Thai people",
    "PDC5": "Mission",
    "PDC6": "1. Promoting education, research, and professional practice in dentistry",
    "PDC7": "2. Promoting unity and upholding the honor of members",
    "PDC8": "3. Upholding rights, ensuring fairness, and promoting welfare for members",
    "PDC9": "4. Regulating the conduct of dental professionals according to the code of ethics in dentistry",
    "PDC10": "5. Assisting, advising, disseminating, and providing education to the public and other organizations on matters related to dentistry and public dental health",
    "PDC11": "6. Providing consultation or recommendations to the government on matters related to dentistry and public dental health",
    "PDC12": "7. Representing dental professionals in Thailand"
  }
}
